Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# GeneralConfiguration.WinPeLanguage.Unavailable
source: No WinPE language packs were detected for the selected architecture.
ar_sa: لم يتم اكتشاف أي حزم لغات WinPE للبنية المحددة.
bg_bg: Не бяха открити WinPE езикови пакети за избраната архитектура.
cs_cz: Pro vybranou architekturu nebyly zjištěny žádné jazykové balíčky WinPE.
da_dk: Der blev ikke fundet nogen WinPE sprogpakker for den valgte arkitektur.
de_de: Für die ausgewählte Architektur wurden keine WinPE Sprachpakete erkannt.
el_gr: Δεν εντοπίστηκαν πακέτα γλώσσας WinPE για την επιλεγμένη αρχιτεκτονική.
es_mx: No se detectaron paquetes de idioma WinPE para la arquitectura seleccionada.
et_ee: Valitud arhitektuuri jaoks WinPE keelepakette ei tuvastatud.
fi_fi: Valitulle arkkitehtuurille ei havaittu WinPE-kielipaketteja.
fr_ca: Aucun module linguistique WinPE n'a été détecté pour l'architecture sélectionnée.
he_il: לא זוהו חבילות שפה WinPE עבור הארכיטקטורה שנבחרה.
hr_hr: Nijedan WinPE jezični paket nije otkriven za odabranu arhitekturu.
hu_hu: Nem észleltünk WinPE nyelvi csomagot a kiválasztott architektúrához.
it_it: Nessun pacchetto lingua WinPE rilevato per l'architettura selezionata.
ja_jp: 選択したアーキテクチャに対して WinPE 言語パックが検出されませんでした。
ko_kr: 선택한 아키텍처에 대해 WinPE 언어 팩이 감지되지 않았습니다.
lt_lt: Pasirinktai architektūrai WinPE kalbos paketų neaptikta.
lv_lv: Atlasītajai arhitektūrai netika konstatētas WinPE valodu pakotnes.
nb_no: Ingen WinPE språkpakker ble oppdaget for den valgte arkitekturen.
nl_nl: Er zijn geen WinPE taalpakketten gedetecteerd voor de geselecteerde architectuur.
pl_pl: Nie wykryto pakietów językowych WinPE dla wybranej architektury.
pt_pt: Nenhum pacote de idiomas WinPE foi detectado para a arquitetura selecionada.
ro_ro: Nu au fost detectate pachete de limbă WinPE pentru arhitectura selectată.
ru_ru: Языковые пакеты WinPE для выбранной архитектуры не обнаружены.
sk_sk: Pre zvolenú architektúru neboli zistené žiadne jazykové balíky WinPE.
sl_si: Za izbrano arhitekturo ni bil zaznan noben jezikovni paket WinPE.
sr_latn_rs: Za izabranu arhitekturu nisu otkriveni WinPE jezički paketi.
sv_se: Inga WinPE språkpaket upptäcktes för den valda arkitekturen.
th_th: ไม่พบชุดภาษา WinPE สำหรับสถาปัตยกรรมที่เลือก
tr_tr: Seçilen mimari için WinPE dil paketi algılanmadı.
uk_ua: Для вибраної архітектури не виявлено мовних пакетів WinPE.
zh_cn: 未检测到所选架构的 WinPE 语言包。
zh_tw: 未偵測到所選架構的 WinPE 語言套件。

# GeneralConfigurationPage_Title.Text
source: General
ar_sa: عام
bg_bg: генерал
cs_cz: Generál
da_dk: Generelt
de_de: Allgemein
el_gr: Στρατηγός
et_ee: Kindral
fi_fi: Kenraali
fr_ca: Général
he_il: כללי
hu_hu: tábornok
it_it: Generale
ja_jp: 一般
ko_kr: 일반
lt_lt: Generolas
lv_lv: Ģenerālis
nb_no: Generelt
nl_nl: Algemeen
pl_pl: Generał
pt_pt: Geral
ru_ru: Общий
sk_sk: generál
sl_si: Splošno
sv_se: Allmänt
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Загальний
zh_cn: 一般
zh_tw: 一般

# GeneralConfiguration_CreateMedia.Button
source: Review and start
ar_sa: قم بالمراجعة والبدء
bg_bg: Прегледайте и започнете
cs_cz: Zkontrolujte a začněte
da_dk: Gennemgå og start
de_de: Überprüfen und beginnen
el_gr: Ελέγξτε και ξεκινήστε
es_mx: Revisar y comenzar
et_ee: Vaata üle ja alusta
fi_fi: Tarkista ja aloita
fr_ca: Réviser et démarrer
he_il: בדוק והתחל
hr_hr: Pregledajte i počnite
hu_hu: Tekintse át és kezdje el
it_it: Rivedi e inizia
ja_jp: 確認して開始
ko_kr: 검토 및 시작
lt_lt: Peržiūrėkite ir pradėkite
lv_lv: Pārskatiet un sāciet
nb_no: Se gjennom og start
nl_nl: Beoordelen en beginnen
pl_pl: Przejrzyj i zacznij
pt_pt: Revise e comece
ro_ro: Examinați și începeți
ru_ru: Просмотрите и начните
sk_sk: Skontrolujte a začnite
sl_si: Pregled in začetek
sr_latn_rs: Pregledajte i počnite
sv_se: Granska och börja
th_th: ทบทวนและเริ่มต้น
tr_tr: İncele ve başlat
uk_ua: Перегляд і початок
zh_cn: 回顾并开始
zh_tw: 回顧並開始

# GeneralConfiguration_CreateMedia.Description
source: Review readiness and choose media outputs.
ar_sa: راجع الجاهزية واختر مخرجات الوسائط.
bg_bg: Прегледайте готовността и изберете изходите за носителя.
cs_cz: Zkontrolujte připravenost a vyberte výstupy média.
da_dk: Gennemgå parathed, og vælg medieoutput.
de_de: Überprüfen Sie die Bereitschaft, und wählen Sie die Medienausgaben aus.
el_gr: Ελέγξτε την ετοιμότητα και επιλέξτε εξόδους μέσων.
es_mx: Revisa la preparación y elige las salidas de medios.
et_ee: Vaadake valmisolek üle ja valige meediumiväljundid.
fi_fi: Tarkista valmius ja valitse mediatuotokset.
fr_ca: Vérifiez la préparation et choisissez les sorties média.
he_il: סקור את המוכנות ובחר פלטי מדיה.
hr_hr: Pregledajte spremnost i odaberite izlaze medija.
hu_hu: Tekintse át a készenlétet, és válassza ki az adathordozó-kimeneteket.
it_it: Verifica l'idoneità e scegli gli output dei supporti.
ja_jp: 準備状況を確認し、メディア出力を選択します。
ko_kr: 준비 상태를 검토하고 미디어 출력을 선택합니다.
lt_lt: Peržiūrėkite parengtį ir pasirinkite laikmenos išvestis.
lv_lv: Pārskatiet gatavību un izvēlieties datu nesēja izvades.
nb_no: Se gjennom beredskapen og velg medieutdata.
nl_nl: Controleer de gereedheid en kies media-uitvoer.
pl_pl: Przejrzyj gotowość i wybierz wyjścia nośników.
pt_pt: Reveja a prontidão e escolha as saídas de suporte.
ro_ro: Revizuiți starea de pregătire și alegeți ieșirile suportului.
ru_ru: Проверьте готовность и выберите выходные носители.
sk_sk: Skontrolujte pripravenosť a vyberte výstupy média.
sl_si: Preglejte pripravljenost in izberite izhode medija.
sr_latn_rs: Pregledajte spremnost i izaberite izlaze medija.
sv_se: Granska beredskap och välj mediautdata.
th_th: ตรวจสอบความพร้อมและเลือกเอาต์พุตสื่อ
tr_tr: Hazırlığı gözden geçirin ve medya çıkışlarını seçin.
uk_ua: Перегляньте готовність і виберіть вихідні носії.
zh_cn: 查看就绪状态并选择媒体输出。
zh_tw: 檢閱就緒狀態並選擇媒體輸出。

# GeneralConfiguration_CreateMedia.Header
source: Media creation
ar_sa: إنشاء الوسائط
bg_bg: Създаване на носител
cs_cz: Vytvoření média
da_dk: Medieoprettelse
de_de: Medienerstellung
el_gr: Δημιουργία μέσων
es_mx: Creación de medios
et_ee: Meediumi loomine
fi_fi: Median luonti
fr_ca: Création du média
he_il: יצירת מדיה
hr_hr: Stvaranje medija
hu_hu: Adathordozó létrehozása
it_it: Creazione supporti
ja_jp: メディアの作成
ko_kr: 미디어 만들기
lt_lt: Laikmenos kūrimas
lv_lv: Datu nesēja izveide
nb_no: Medieoppretting
nl_nl: Media maken
pl_pl: Tworzenie nośnika
pt_pt: Criação de suporte
ro_ro: Crearea suportului
ru_ru: Создание носителя
sk_sk: Vytvorenie média
sl_si: Ustvarjanje medija
sr_latn_rs: Kreiranje medija
sv_se: Skapa media
th_th: การสร้างสื่อ
tr_tr: Medya oluşturma
uk_ua: Створення носія
zh_cn: 创建媒体
zh_tw: 建立媒體

# GeneralSetting_DiagnosticsCard.Description
source: Enable Debug-level application logging.
ar_sa: تمكين تسجيل التطبيق على مستوى تصحيح الأخطاء.
bg_bg: Активиране на регистрирането на приложението на ниво „Отстраняване на грешки“.
cs_cz: Povolit protokolování aplikace na úrovni ladění.
da_dk: Aktivér programlogføring på fejlfindingsniveau.
de_de: Protokollierung der Anwendung auf Debug-Ebene aktivieren.
el_gr: Ενεργοποίηση καταγραφής εφαρμογής σε επίπεδο εντοπισμού σφαλμάτων.
es_mx: Habilitar el registro de la aplicación en el nivel de depuración.
et_ee: Luba rakenduse silumistaseme logimine.
fi_fi: Ota sovelluksen virheenkorjaustason lokikirjaus käyttöön.
fr_ca: Activer la journalisation de l’application au niveau débogage.
he_il: הפעלת רישום יישום ברמת איתור באגים.
hr_hr: Omogući zapisivanje aplikacije na razini otklanjanja pogrešaka.
hu_hu: Az alkalmazás hibakeresési szintű naplózásának engedélyezése.
it_it: Abilita la registrazione dell'applicazione a livello di debug.
ja_jp: アプリケーションのデバッグレベルのログ記録を有効にします。
ko_kr: 디버그 수준 애플리케이션 로깅을 사용합니다.
lt_lt: Įjungti programos žurnalų registravimą derinimo lygiu.
lv_lv: Iespējot lietojumprogrammas atkļūdošanas līmeņa žurnalēšanu.
nb_no: Aktiver programlogging på feilsøkingsnivå.
nl_nl: Logboekregistratie voor de toepassing op debugniveau inschakelen.
pl_pl: Włącz rejestrowanie zdarzeń aplikacji na poziomie debugowania.
pt_pt: Ativar o registo da aplicação ao nível de depuração.
ro_ro: Activați jurnalizarea aplicației la nivel de depanare.
ru_ru: Включить ведение журнала приложения на уровне отладки.
sk_sk: Povoliť zapisovanie aplikácie do denníka na úrovni ladenia.
sl_si: Omogoči beleženje dnevnika programa na ravni razhroščevanja.
sr_latn_rs: Omogući evidentiranje aplikacije na nivou otklanjanja grešaka.
sv_se: Aktivera programloggning på felsökningsnivå.
th_th: เปิดใช้งานการบันทึกของแอปพลิเคชันระดับดีบัก
tr_tr: Uygulama günlüklerinin hata ayıklama düzeyinde kaydedilmesini etkinleştirin.
uk_ua: Увімкнути журналювання програми на рівні налагодження.
zh_cn: 启用调试级应用日志记录。
zh_tw: 啟用偵錯層級的應用程式記錄。

# GeneralSetting_DiagnosticsCard.Header
source: Developer diagnostics
ar_sa: تشخيصات المطور
bg_bg: Диагностика за разработчици
cs_cz: Diagnostika pro vývojáře
da_dk: Udviklerdiagnosticering
de_de: Entwicklerdiagnose
el_gr: Διαγνωστικά για προγραμματιστές
es_mx: Diagnósticos para desarrolladores
et_ee: Arendaja diagnostika
fi_fi: Kehittäjän diagnostiikka
fr_ca: Diagnostics pour les développeurs
he_il: אבחון למפתחים
hr_hr: Dijagnostika za razvojne inženjere
hu_hu: Fejlesztői diagnosztika
it_it: Diagnostica per sviluppatori
ja_jp: 開発者向け診断
ko_kr: 개발자 진단
lt_lt: Kūrėjo diagnostika
lv_lv: Izstrādātāja diagnostika
nb_no: Utviklerdiagnostikk
nl_nl: Diagnostiek voor ontwikkelaars
pl_pl: Diagnostyka deweloperska
pt_pt: Diagnóstico de programador
ro_ro: Diagnosticare pentru dezvoltatori
ru_ru: Диагностика для разработчиков
sk_sk: Diagnostika pre vývojárov
sl_si: Diagnostika za razvijalce
sr_latn_rs: Dijagnostika za programere
sv_se: Utvecklardiagnostik
th_th: การวินิจฉัยสำหรับนักพัฒนา
tr_tr: Geliştirici tanılaması
uk_ua: Діагностика для розробників
zh_cn: 开发人员诊断
zh_tw: 開發人員診斷

# GeneralSetting_LanguageCard.Description
source: Change the application language without restarting Foundry OSD.
ar_sa: قم بتغيير لغة التطبيق دون إعادة تشغيل Foundry OSD.
bg_bg: Променете езика на приложението, без да рестартирате Foundry OSD.
cs_cz: Změňte jazyk aplikace bez restartování Foundry OSD.
da_dk: Skift applikationssproget uden at genstarte Foundry OSD.
de_de: Ändern Sie die Anwendungssprache, ohne Foundry OSD neu zu starten.
el_gr: Αλλάξτε τη γλώσσα της εφαρμογής χωρίς επανεκκίνηση του Foundry OSD.
es_mx: Cambie el idioma de la aplicación sin reiniciar Foundry OSD.
et_ee: Muutke rakenduse keelt ilma Foundry OSD taaskäivitamata.
fi_fi: Vaihda sovelluksen kieli käynnistämättä uudelleen Foundry OSD.
fr_ca: Changez la langue de l'application sans redémarrer Foundry OSD.
he_il: שנה את שפת היישום מבלי להפעיל מחדש את Foundry OSD.
hr_hr: Promijenite jezik aplikacije bez ponovnog pokretanja Foundry OSD.
hu_hu: Változtassa meg az alkalmazás nyelvét a Foundry OSD újraindítása nélkül.
it_it: Modificare la lingua dell'applicazione senza riavviare Foundry OSD.
ja_jp: Foundry OSD を再起動せずにアプリケーション言語を変更します。
ko_kr: Foundry OSD을 다시 시작하지 않고 애플리케이션 언어를 변경하세요.
lt_lt: Pakeiskite programos kalbą iš naujo nepaleidę Foundry OSD.
lv_lv: Mainiet lietojumprogrammas valodu, nerestartējot Foundry OSD.
nb_no: Endre applikasjonsspråket uten å starte Foundry OSD på nytt.
nl_nl: Wijzig de applicatietaal zonder Foundry OSD opnieuw te starten.
pl_pl: Zmień język aplikacji bez ponownego uruchamiania Foundry OSD.
pt_pt: Altere o idioma do aplicativo sem reiniciar Foundry OSD.
ro_ro: Schimbați limba aplicației fără a reporni Foundry OSD.
ru_ru: Измените язык приложения без перезапуска Foundry OSD.
sk_sk: Zmeňte jazyk aplikácie bez reštartovania Foundry OSD.
sl_si: Spremenite jezik aplikacije brez ponovnega zagona Foundry OSD.
sr_latn_rs: Promenite jezik aplikacije bez ponovnog pokretanja Foundry OSD.
sv_se: Ändra applikationsspråk utan att starta om Foundry OSD.
th_th: เปลี่ยนภาษาของแอปพลิเคชันโดยไม่ต้องรีสตาร์ท Foundry OSD
tr_tr: Foundry OSD'yi yeniden başlatmadan uygulama dilini değiştirin.
uk_ua: Змініть мову програми без перезапуску Foundry OSD.
zh_cn: 更改应用程序语言而无需重新启动Foundry OSD。
zh_tw: 更改應用程式語言而無需重新啟動Foundry OSD。

# GeneralSetting_LanguageCard.Header
source: Language
ar_sa: اللغة
bg_bg: език
cs_cz: Jazyk
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_mx: Idioma
et_ee: Keel
fi_fi: Kieli
fr_ca: Langue
he_il: שפה
hr_hr: Jezik
hu_hu: Nyelv
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
lt_lt: Kalba
lv_lv: Valoda
nb_no: Språk
nl_nl: Taal
pl_pl: Język
pt_pt: Idioma
ro_ro: Limba
ru_ru: Язык
sk_sk: Jazyk
sl_si: Jezik
sr_latn_rs: Jezik
sv_se: Språk
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
zh_cn: 语言
zh_tw: 語言

# GeneralSetting_StartupCard.Description
source: Automatically launch Foundry OSD when you log in to Windows.
ar_sa: قم بتشغيل Foundry OSD تلقائيًا عند تسجيل الدخول إلى Windows.
bg_bg: Автоматично стартиране на Foundry OSD, когато влезете в Windows.
cs_cz: Automaticky spustit Foundry OSD, když se přihlásíte do Windows.
da_dk: Start automatisk Foundry OSD, når du logger på Windows.
de_de: Starten Sie Foundry OSD automatisch, wenn Sie sich bei Windows anmelden.
el_gr: Εκκινήστε αυτόματα το Foundry OSD όταν συνδέεστε στο Windows.
es_mx: Inicie automáticamente Foundry OSD cuando inicie sesión en Windows.
et_ee: Käivitage automaatselt Foundry OSD, kui logite sisse aadressile Windows.
fi_fi: Käynnistä Foundry OSD automaattisesti, kun kirjaudut sisään Windows.
fr_ca: Lancez automatiquement Foundry OSD lorsque vous vous connectez à Windows.
he_il: הפעל אוטומטית את Foundry OSD כשאתה נכנס ל-Windows.
hr_hr: Automatski pokreni Foundry OSD kada se prijaviš na Windows.
hu_hu: A Foundry OSD automatikus elindítása, amikor bejelentkezik a Windows fiókba.
it_it: Avvia automaticamente Foundry OSD quando accedi a Windows.
ja_jp: Windows にログインすると、Foundry OSD が自動的に起動します。
ko_kr: Windows에 로그인하면 Foundry OSD이 자동으로 실행됩니다.
lt_lt: Automatiškai paleiskite Foundry OSD, kai prisijungiate prie Windows.
lv_lv: Automātiski palaist Foundry OSD, kad piesakāties Windows.
nb_no: Start Foundry OSD automatisk når du logger på Windows.
nl_nl: Start automatisch Foundry OSD wanneer u zich aanmeldt bij Windows.
pl_pl: Automatycznie uruchamiaj Foundry OSD po zalogowaniu się do Windows.
pt_pt: Inicie Foundry OSD automaticamente ao fazer login em Windows.
ro_ro: Lansați automat Foundry OSD când vă conectați la Windows.
ru_ru: Автоматически запускать Foundry OSD при входе в Windows.
sk_sk: Automaticky spustiť Foundry OSD, keď sa prihlásite do Windows.
sl_si: Samodejno zaženi Foundry OSD, ko se prijaviš v Windows.
sr_latn_rs: Automatski pokrenite Foundry OSD kada se prijavite na Windows.
sv_se: Starta Foundry OSD automatiskt när du loggar in på Windows.
th_th: เปิด Foundry OSD โดยอัตโนมัติเมื่อคุณเข้าสู่ระบบ Windows
tr_tr: Windows'de oturum açtığınızda Foundry OSD'yi otomatik olarak başlatın.
uk_ua: Автоматично запускати Foundry OSD, коли ви входите в Windows.
zh_cn: 当您登录Windows时自动启动Foundry OSD。
zh_tw: 當您登入Windows時自動啟動Foundry OSD。

# GeneralSetting_StartupCard.Header
source: Run at startup
ar_sa: تشغيل عند بدء التشغيل
bg_bg: Изпълнение при стартиране
cs_cz: Spustit při startu
da_dk: Kør ved opstart
de_de: Beim Start ausführen
el_gr: Εκτέλεση κατά την εκκίνηση
es_mx: Ejecutar al inicio
et_ee: Käivitage käivitamisel
fi_fi: Suorita käynnistyksen yhteydessä
fr_ca: Exécuter au démarrage
he_il: הפעל בעת ההפעלה
hr_hr: Pokreni pri pokretanju
hu_hu: Indításkor futtassa
it_it: Esegui all'avvio
ja_jp: 起動時に実行
ko_kr: 시작 시 실행
lt_lt: Paleiskite paleidžiant
lv_lv: Palaist startēšanas laikā
nb_no: Kjør ved oppstart
nl_nl: Uitvoeren bij opstarten
pl_pl: Uruchom przy uruchomieniu
pt_pt: Executar na inicialização
ro_ro: Rulați la pornire
ru_ru: Запускать при запуске
sk_sk: Spustiť pri štarte
sl_si: Zaženi ob zagonu
sr_latn_rs: Pokreni pri pokretanju
sv_se: Kör vid start
th_th: ทำงานเมื่อเริ่มต้น
tr_tr: Başlangıçta çalıştır
uk_ua: Запускати при запуску
zh_cn: 启动时运行
zh_tw: 啟動時運行

# Home.Action.ConfigureMedia.Description
source: Boot options.
ar_sa: خيارات التمهيد.
bg_bg: Опции за зареждане.
cs_cz: Možnosti spouštění.
da_dk: Opstartsmuligheder.
de_de: Boot-Optionen.
el_gr: Επιλογές εκκίνησης.
es_mx: Opciones de arranque.
et_ee: Alglaadimisvalikud.
fi_fi: Käynnistysvaihtoehdot.
fr_ca: Options de démarrage.
he_il: אפשרויות אתחול.
hr_hr: Mogućnosti pokretanja.
hu_hu: Rendszerindítási lehetőségek.
it_it: Opzioni di avvio.
ja_jp: ブートオプション。
ko_kr: 부팅 옵션.
lt_lt: Įkrovos parinktys.
lv_lv: Sāknēšanas opcijas.
nb_no: Oppstartsalternativer.
nl_nl: Opstartopties.
pl_pl: Opcje rozruchu.
pt_pt: Opções de arranque.
ro_ro: Opțiuni de pornire.
ru_ru: Варианты загрузки.
sk_sk: Možnosti zavádzania.
sl_si: Možnosti zagona.
sr_latn_rs: Opcije pokretanja.
sv_se: Startalternativ.
th_th: ตัวเลือกการบูต
tr_tr: Önyükleme seçenekleri.
uk_ua: Параметри завантаження.
zh_cn: 启动选项。
zh_tw: 啟動選項。

# Home.Action.ConfigureMedia.Title
source: Configure media
ar_sa: تكوين الوسائط
bg_bg: Конфигуриране на медиите
cs_cz: Nakonfigurujte média
da_dk: Konfigurer medier
de_de: Medien konfigurieren
el_gr: Διαμόρφωση πολυμέσων
es_mx: Configurar medios
et_ee: Meediumi konfigureerimine
fi_fi: Määritä media
fr_ca: Configurer le média
he_il: הגדר מדיה
hr_hr: Konfigurirajte medije
hu_hu: Média konfigurálása
it_it: Configura supporto
ja_jp: メディアの構成
ko_kr: 미디어 구성
lt_lt: Konfigūruoti laikmeną
lv_lv: Konfigurēt multividi
nb_no: Konfigurer media
nl_nl: Media configureren
pl_pl: Skonfiguruj multimedia
pt_pt: Configurar mídia
ro_ro: Configurați media
ru_ru: Настройка мультимедиа
sk_sk: Nakonfigurujte médiá
sl_si: Konfigurirajte medije
sr_latn_rs: Konfigurišite medije
sv_se: Konfigurera media
th_th: กำหนดค่าสื่อ
tr_tr: Medyayı yapılandırın
uk_ua: Налаштувати медіа
zh_cn: 配置媒体
zh_tw: 配置媒體

# Home.Action.OpenAdk.Description
source: ADK readiness.
ar_sa: جاهزية ADK.
bg_bg: ADK готовност.
cs_cz: Připravenost ADK.
da_dk: ADK beredskab.
de_de: ADK-Bereitschaft.
el_gr: Ετοιμότητα ADK.
es_mx: Preparación ADK.
et_ee: ADK valmidus.
fi_fi: ADK-valmius.
fr_ca: État ADK.
he_il: מוכנות ADK.
hr_hr: ADK spremnost.
hu_hu: ADK felkészültség.
it_it: Disponibilità ADK.
ja_jp: ADK の準備状況。
ko_kr: ADK 준비.
lt_lt: ADK pasirengimas.
lv_lv: ADK gatavība.
nb_no: ADK-beredskap.
nl_nl: ADK-gereedheid.
pl_pl: Gotowość ADK.
pt_pt: Prontidão ADK.
ro_ro: Pregătirea ADK.
ru_ru: Готовность ADK.
sk_sk: Pripravenosť ADK.
sl_si: Pripravljenost ADK.
sr_latn_rs: Spremnost ADK.
sv_se: ADK-beredskap.
th_th: ความพร้อมของ ADK
tr_tr: ADK hazır.
uk_ua: Готовність ADK.
zh_cn: ADK 准备情况。
zh_tw: ADK 準備狀況。

# Home.Action.OpenAdk.Title
source: Open ADK
ar_sa: افتح ADK
bg_bg: Отворете ADK
cs_cz: Otevřít ADK
da_dk: Åbn ADK
de_de: Öffnen Sie ADK
el_gr: Άνοιξε ADK
es_mx: Abrir ADK
et_ee: Ava ADK
fi_fi: Avaa ADK
fr_ca: Ouvrir ADK
he_il: פתח ADK
hr_hr: Otvori ADK
hu_hu: Megnyitás ADK
it_it: Apri ADK
ja_jp: ADK を開きます
ko_kr: ADK 열기
lt_lt: Atidaryti ADK
lv_lv: Atvērt ADK
nb_no: Åpne ADK
nl_nl: ADK openen
pl_pl: Otwórz ADK
pt_pt: Abra ADK
ro_ro: Deschide ADK
ru_ru: Открыть ADK
sk_sk: Otvoriť ADK
sl_si: Odpri ADK
sr_latn_rs: Otvori ADK
sv_se: Öppna ADK
th_th: เปิด ADK
tr_tr: ADK'yı aç
uk_ua: Відкрити ADK
zh_cn: 打开ADK
zh_tw: 開啟ADK

# Home.Action.OpenDocumentation.Description
source: Product documentation.
ar_sa: وثائق المنتج.
bg_bg: Продуктова документация.
cs_cz: Produktová dokumentace.
da_dk: Produktdokumentation.
de_de: Produktdokumentation.
el_gr: Τεκμηρίωση προϊόντος.
es_mx: Documentación del producto.
et_ee: Toote dokumentatsioon.
fi_fi: Tuotedokumentaatio.
fr_ca: Documentation produit.
he_il: תיעוד המוצר.
hr_hr: Dokumentacija proizvoda.
hu_hu: Termékdokumentáció.
it_it: Documentazione del prodotto.
ja_jp: 製品ドキュメント。
ko_kr: 제품 문서.
lt_lt: Gaminio dokumentacija.
lv_lv: Produkta dokumentācija.
nb_no: Produktdokumentasjon.
nl_nl: Productdocumentatie.
pl_pl: Dokumentacja produktu.
pt_pt: Documentação do produto.
ro_ro: Documentația produsului.
ru_ru: Документация продукта.
sk_sk: Produktová dokumentácia.
sl_si: Dokumentacija izdelka.
sr_latn_rs: Dokumentacija proizvoda.
sv_se: Produktdokumentation.
th_th: เอกสารประกอบผลิตภัณฑ์
tr_tr: Ürün belgeleri.
uk_ua: Документація продукту.
zh_cn: 产品文档。
zh_tw: 產品文件。

# Home.Action.OpenDocumentation.Title
source: Open documentation
ar_sa: فتح الوثائق
bg_bg: Отворена документация
cs_cz: Otevřete dokumentaci
da_dk: Åbn dokumentation
de_de: Dokumentation öffnen
el_gr: Ανοίξτε την τεκμηρίωση
es_mx: Abrir documentación
et_ee: Avage dokumentatsioon
fi_fi: Avaa dokumentaatio
fr_ca: Ouvrir la documentation
he_il: פתח תיעוד
hr_hr: Otvorena dokumentacija
hu_hu: Nyissa meg a dokumentációt
it_it: Apri la documentazione
ja_jp: オープンドキュメント
ko_kr: 문서 열기
lt_lt: Atidarykite dokumentaciją
lv_lv: Atveriet dokumentāciju
nb_no: Åpne dokumentasjon
nl_nl: Documentatie openen
pl_pl: Otwórz dokumentację
pt_pt: Documentação aberta
ro_ro: Deschideți documentația
ru_ru: Открыть документацию
sk_sk: Otvorte dokumentáciu
sl_si: Odprta dokumentacija
sr_latn_rs: Otvorite dokumentaciju
sv_se: Öppna dokumentation
th_th: เปิดเอกสาร
tr_tr: Belgeleri aç
uk_ua: Відкрита документація
zh_cn: 打开文档
zh_tw: 開啟文件

# Home.Action.ReviewAndStart.Description
source: Final media summary.
ar_sa: ملخص الوسائط النهائي.
bg_bg: Финално резюме на носителя.
cs_cz: Závěrečný souhrn média.
da_dk: Endelig medieoversigt.
de_de: Finale Medienübersicht.
el_gr: Τελική σύνοψη μέσων.
es_mx: Resumen final del medio.
et_ee: Lõplik meediakokkuvõte.
fi_fi: Lopullinen mediayhteenveto.
fr_ca: Résumé final du média.
he_il: סיכום מדיה סופי.
hr_hr: Završni sažetak medija.
hu_hu: Végső médiaösszegzés.
it_it: Riepilogo finale del supporto.
ja_jp: 最終メディア概要。
ko_kr: 최종 미디어 요약.
lt_lt: Galutinė medijos suvestinė.
lv_lv: Galīgais datu nesēja kopsavilkums.
nb_no: Endelig mediesammendrag.
nl_nl: Laatste mediaoverzicht.
pl_pl: Końcowe podsumowanie nośnika.
pt_pt: Resumo final do suporte.
ro_ro: Rezumat media final.
ru_ru: Итоговая сводка носителя.
sk_sk: Záverečný súhrn média.
sl_si: Končni povzetek medija.
sr_latn_rs: Završni rezime medija.
sv_se: Slutlig mediasammanfattning.
th_th: สรุปสื่อขั้นสุดท้าย
tr_tr: Son medya özeti.
uk_ua: Підсумок носія.
zh_cn: 最终媒体摘要。
zh_tw: 最終媒體摘要。

# Home.Action.ReviewAndStart.Title
source: Review and start
ar_sa: قم بالمراجعة والبدء
bg_bg: Прегледайте и започнете
cs_cz: Zkontrolujte a začněte
da_dk: Gennemgå og start
de_de: Überprüfen und beginnen
el_gr: Ελέγξτε και ξεκινήστε
es_mx: Revisar y comenzar
et_ee: Vaata üle ja alusta
fi_fi: Tarkista ja aloita
fr_ca: Réviser et démarrer
he_il: בדוק והתחל
hr_hr: Pregledajte i počnite
hu_hu: Tekintse át és kezdje el
it_it: Rivedi e inizia
ja_jp: 確認して開始
ko_kr: 검토 및 시작
lt_lt: Peržiūrėkite ir pradėkite
lv_lv: Pārskatiet un sāciet
nb_no: Se gjennom og start
nl_nl: Beoordelen en beginnen
pl_pl: Przejrzyj i zacznij
pt_pt: Revise e comece
ro_ro: Examinați și începeți
ru_ru: Просмотрите и начните
sk_sk: Skontrolujte a začnite
sl_si: Pregled in začetek
sr_latn_rs: Pregledajte i počnite
sv_se: Granska och börja
th_th: ทบทวนและเริ่มต้น
tr_tr: İncele ve başlat
uk_ua: Перегляд і початок
zh_cn: 回顾并开始
zh_tw: 回顧並開始

# Home.AdkStatus.InstalledVersionLabel
source: Installed version
ar_sa: النسخة المثبتة
bg_bg: Инсталирана версия
cs_cz: Nainstalovaná verze
da_dk: Installeret version
de_de: Installierte Version
el_gr: Εγκατεστημένη έκδοση
es_mx: Versión instalada
et_ee: Installitud versioon
fi_fi: Asennettu versio
fr_ca: Version installée
he_il: גרסה מותקנת
hr_hr: Instalirana verzija
hu_hu: Telepített verzió
it_it: Versione installata
ja_jp: インストールされているバージョン
ko_kr: 설치된 버전
lt_lt: Įdiegta versija
lv_lv: Instalēta versija
nb_no: Installert versjon
nl_nl: Geïnstalleerde versie
pl_pl: Zainstalowana wersja
pt_pt: Versão instalada
ro_ro: Versiune instalată
ru_ru: Установленная версия
sk_sk: Nainštalovaná verzia
sl_si: Nameščena različica
sr_latn_rs: Instalirana verzija
sv_se: Installerad version
th_th: เวอร์ชันที่ติดตั้ง
tr_tr: Yüklü sürüm
uk_ua: Встановлена версія
zh_cn: 安装版本
zh_tw: 安裝版本
